{
    "Ads": {
        "AdMob": {
            "activated": false,
            "banner": "ca-app-pub-3940256099942544/6300978111",
            "native": "ca-app-pub-3940256099942544/2247696110",
            "interstitial": "ca-app-pub-3940256099942544/1033173712"
        },
        "FAN": {
            "activated": false,
            "banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
            "native": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
            "interstitial": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID"
        },
        "ironSource": {
            "activated": false,
            "app_key": "11dae943d"
        },
        "Tapdaq": {
            "activated": false,
            "AppId": "619f526486c31c4e07c1134c",
            "ClientKey": "9dc5aa50-c237-433e-88c0-ecd5eed2274b"
        },
        "Yandex": {
            "banner": "R-M-1616714-3",
            "native": "R-M-1616714-1",
            "interstitial": "R-M-1616714-2"
        }
    },
    "Config": {

        "rattingIsEnabled": false
    },
    "Privacy": {
        "isEnabled": true,
        "title": "Privacy Policy",
        "message": "Privacy Policy Message",
        "url": "https://termly.io/privacy-policy/"
    },
    "GuideContent": [
        {
            "title": "Guide to Rec Room",
            "description": "Welcome to Rec Room! We are proud to include players from all walks of life. We’d like to share some information and tips for making the Rec Room experience a good one for your child.  "
        },
        {
            "title": "Junior Accounts",
            "description": "To create a Junior account for your child, simply enter their age at account creation and it will automatically create a Junior account for any child under 13. You can enter a parent’s email as well; we strongly recommend doing so, as it will allow you to manage your child’s password and certain settings (such as in-app purchases). "
        },
        {
            "title": "Online Safety",
            "description": "For players on both Junior and non-Junior accounts, they may encounter players who are degrading their experience. If you see a player that is violating the Code of Conduct, please use our reporting system to report and block them. For more information on how to block and report, please see these resources, and share them with your child."
        },
        {
            "title": "Purchases. ",
            "description": "Rec Room does include in-app purchases for tokens, which can be used to purchase cosmetic items. You may wish to restrict your child’s ability to purchase tokens. While we do flag accounts that have unusually high spending in a short period of time, it may be easier for your family to be proactive in preventing purchase issues. "
        },
        {
            "title": "JUNIOR PLAYERS",
            "description": "For Junior players, it is simple to restrict in-app purchases. While logged in on parent account on rec.net:Go to your profile (profile picture or Rec Room logo at the top right), then Settings (small gear icon on the left)Go to the Juniors tab Click the Gear icon beside the account that you'd like to set a restriction onChoose the Disallow in app purchases.optionSave your changes "
        }
    ]
}
